Repository: prohner/ConceptMap
Catalog: *.lproj/Localizable.strings
Languages: fr, ru

source: Documents
ru: Документы

# APP_NAME
source: Thought Cloud
fr: Nuage de pensées
ru: Облако мысли

source: Actions
ru: Действия

source: Email as Image
fr: Envoyer comme Image
ru: Электронная почта как картинка

source: Email as List
fr: Envoyer comme Liste
ru: Электронная почта как список

source: Email as List + Image
fr: Envoyer comme Liste + Image
ru: Электронная почта как список + картинка

source: Blue
fr: Bleu
ru: Синий

source: Purple
fr: Violet
ru: Фиолетовый

source: Yellow
fr: Jaune
ru: Желтый

source: Green
fr: Vert
ru: Зеленый

source: Light Green
fr: Vert Clair
ru: Светло-зеленый

source: Light Blue
fr: Bleu Clair
ru: Светло-cиний

source: Salmon
fr: Saumon
ru: Цвет Лосося

source: Settings
fr: Paramètres
ru: Параметры

source: Colors
fr: Couleurs
ru: Цвета

source: Fonts
fr: Polices
ru: Шрифты

source: Connections
fr: Connexions
ru: Соединения

source: Shapes
fr: Formes
ru: Фигуры

source: Color Scheme
fr: Jeu de couleurs
ru: Цветовая Схема

source: Created using
fr: Créé à l'aide de
ru: Созданные с помощью

source: on my
fr: sur mon
ru: на мой

source: Computer Template
fr: Modèle d'ordinateur
ru: Компьютерный Шаблон

source: Internal Drives
fr: Disques Internes
ru: Внутренние накопители

source: External Drives
fr: Disques Externes
ru: Внешние накопители

source: IP Addresses
ru: IP-адреса

source: Welcome Document
fr: Document d'accueil
ru: Документ приветствия

source: Home Inventory
fr: Inventaire de la maison
ru: Инвентаризация дома

source: Garage
ru: Гараж

source: Left Cabinet
fr: Cabinet de gauche
ru: Левая кабина

source: Right Cabinet
fr: Cabinet de droite
ru: Правая кабина

source: Soccer ball
fr: Ballon de football
ru: Футбольный мяч

source: Green Duffle
fr: Sac de marin Vert
ru: Зеленый Duffle

source: Medicine Kit
fr: Kit de médecine
ru: Набор для медицины

source: Bandages Gauze Tape
fr: Bandages Gaze Bande
ru: Бинты Марля Лента

source: Board Games
fr: Jeux de société
ru: Настольные игры

source: All of them
fr: Tous
ru: Все

source: New Document
fr: Nouveau Document
ru: Новый документ

# Your New Doc
source: New Note
fr: Nouvelle note
ru: Ваш новый документ

# DEFAULT OBJECT BODY STRING
source: Some tips: - Tap an object to highlight then use the 'info' button or delete button - Tap and move an object - Use the 'pinch' gesture to resize an object - Double-tap here to edit this box
fr: Quelques conseils: - Tappez un object pour le mettre en valeur, puis utilisez le bouton 'info' ou le bouton de suppression - Tappez et bougez un object - Utilisez le geste de la 'pincée' pour redimensionner un object - Double-tappez ici pour éditer cette case
ru: Некоторые советы: - Выберите объект, который требуется выделить, а затем Используйте кнопку 'info' или кнопку 'Удалить' - Коснитесь и переместитe объект - Пользоваться жестом 'pinch' для изменения размера объекта - Double-click (Двойное касание) чтобы редактировать это поле

source: Square
fr: Carré
ru: Квадрат

source: Vertical Rectangle
fr: Rectangle Vertical
ru: Вертикальный Прямоугольник

source: Horizontal Rectangle
fr: Rectangle Horizontal
ru: Горизонтальный Прямоугольник

source: Connected To...
fr: Connecté à...
ru: Подключен...

source: Add Template
fr: Ajouter un modèle
ru: Добавить шаблон

source: Server
ru: Сервер

# Switch
source: Switch / Router / Firewall
ru: Переключатель / Router / Firewall

source: Concentrator
ru: Концентратор

source: <Enter Document Title>
fr: <Écrivez le titre du document>
ru: <Введите заголовок документа>

source: General Items
fr: Articles généraux
ru: Общие элементы

source: Computers
fr: Ordinateurs
ru: Компьютеры

source: Home
fr: Maison
ru: Дом

source: New Square
fr: Nouveau carré
ru: Новый Квадрат

source: New Rectangle
fr: Nouveau rectangle
ru: Новый Прямоугольник

source: Are you sure you want to delete %@?
fr: Etes-vous sûr de vouloir supprimer %@?
ru: Вы уверены, что хотите удалить %@?

source: Delete Item
fr: Supprimer l'article
ru: Удалить элемент

source: Yes
fr: Oui
ru: Да

source: No
fr: Non
ru: Нет

source: Background Picture
fr: Image de fond
ru: Фон

source: Welcome to
fr: Bienvenue à
ru: Добро пожаловать

source: Closet
fr: Cabinet
ru: Шкаф

source: Purpose 1
ru: Цель 1

source: Computer 1
fr: Ordinateur 1
ru: Компьютер 1

source: Purpose 2
ru: Цель 2

source: Computer 2
fr: Ordinateur 2
ru: Компьютер 2

source: Purpose 3
ru: Цель 3

source: Computer 3
fr: Ordinateur 3
ru: Компьютер 3

source: Stuff stored in cabinet
fr: Articles a l'intérieur du cabinet
ru: Вещи, хранящиecя в Шкафу

source: Upper Shelf
fr: Étagère supérieure
ru: Верхняя Полка

source: Closet Floor
fr: Étagère inférieure
ru: Пол Шкафа

source: Help / Instructions
fr: Aide / Instructions
ru: Справка / инструкции

source: Arranging Thoughts
fr: Arrangement des pensées
ru: Упорядочивание мыслeй

# ARRANGING_THOUGHTS
source: - Tap and move an object - Use the 'pinch' gesture to resize an object
fr: - Tapez et bougez un object - Utilisez le geste de la 'pincée' pour redimensionner un object
ru: - Коснитесь и переместитe объект - Пользоваться жестом 'pinch' для изменения размера объекта

source: Add / Delete
fr: Ajouter / Supprimer
ru: Добавить / Удалить

# ADDING_THOUGHTS
source: - Add a thought using '+' on the menu - Delete a thought by selecting and tapping 'x' button
fr: - Ajoutez une pensée utilisant '+' sur le menu - Supprimez une pensée en sélectionnant et en tapan le bouton 'x'
ru: - Добавтe мысль с помощью '+' в меню - Удалитe мысль, выбрав и нажав 'x' кнопку

source: Changing Properties
fr: Modification des propriétés
ru: Изменение свойств

# CHANGING_PROPERTIES
source: Tap on a thought box to select it. Then tap the info button (little italics 'i'). Change the properties and see them live. Note that you can change the background image.
fr: Tapez sur une case de pensée pour la sélectionner. Ensuite tapez le bouton info (petit italique 'i'). Modifiez les propriétés et voyez la modification directement. Notez que vous pouvez changer l'image de fond.
ru: Нажмите на поле мысли, чтобы выбрать его. Затем нажмите кнопку info (маленькая курсив 'i'). Измените свойства и вы увидите изменения. Обратите внимание, что вы можете изменить фоновое изображение.

source: Editing
fr: Modification
ru: Редактирование

# EDITING_CONTENTS
source: Tap on the title of thought to change the title (little box on top). Double-tap on the thought itself to change the main text
fr: Tapez sur le titre des pensées pour changer le titre (petite case en haut). Double-tapez sur la pensée pour changer le texte principal
ru: Нажмите на название мысли, чтобы изменить название (маленькое поле сверху). Cделаитe двойное касание на мысль для изменения основного текста

source: Changing Connections
fr: Modifier les connexions
ru: Изменение Подключения

# CHANGING_CONNECTIONS
source: Go to Connections in the Settings of a thought. Tap '+' to initiate a connection and then tap the connected thought. Tap the label on the connection line to change the label.
fr: Accédez à connexions dans les paramètres d'une pensée. Tapez '+' pour établir une connexion, puis appuyez sur la pensée connectée. Tapez sur l'étiquette sur la ligne de connexion pour modifier l'étiquette.
ru: Перейдите к Подключеннию в Настройках мысли. Нажмите '+' чтобы создать Подключенние и затем коснитесь подключеннoй мысли. Нажмите label на линии связи, чтобы изменить label.

source: Hall Closet
fr: Cabinet de hall

source: iPhone Box
fr: Boite d'iPhone

source: Garage Cabinet
fr: Cabinet du Garage
